       IDENTIFICATION DIVISION.
       PROGRAM-ID. MFDEMO.
       PROCEDURE DIVISION.
           IF 1 = 1
              DISPLAY "OK"
           END-IF
           STOP RUN.

