{
  "_name_or_path": "/dccstor/doc_fig_class/figure_classifier/final_model",
  "architectures": [
    "EfficientNetForImageClassification"
  ],
  "batch_norm_eps": 0.001,
  "batch_norm_momentum": 0.99,
  "depth_coefficient": 1.0,
  "depth_divisor": 8,
  "depthwise_padding": [],
  "drop_connect_rate": 0.2,
  "dropout_rate": 0.2,
  "expand_ratios": [
    1,
    6,
    6,
    6,
    6,
    6,
    6
  ],
  "hidden_act": "swish",
  "hidden_dim": 1280,
  "id2label": {
    "0": "bar_chart",
    "1": "bar_code",
    "2": "chemistry_markush_structure",
    "3": "chemistry_molecular_structure",
    "4": "flow_chart",
    "5": "icon",
    "6": "line_chart",
    "7": "logo",
    "8": "map",
    "9": "other",
    "10": "pie_chart",
    "11": "qr_code",
    "12": "remote_sensing",
    "13": "screenshot",
    "14": "signature",
    "15": "stamp"
  },
  "image_size": 224,
  "in_channels": [
    32,
    16,
    24,
    40,
    80,
    112,
    192
  ],
  "initializer_range": 0.02,
  "kernel_sizes": [
    3,
    3,
    5,
    3,
    5,
    5,
    3
  ],
  "label2id": {
    "bar_chart": 0,
    "bar_code": 1,
    "chemistry_markush_structure": 2,
    "chemistry_molecular_structure": 3,
    "flow_chart": 4,
    "icon": 5,
    "line_chart": 6,
    "logo": 7,
    "map": 8,
    "other": 9,
    "pie_chart": 10,
    "qr_code": 11,
    "remote_sensing": 12,
    "screenshot": 13,
    "signature": 14,
    "stamp": 15
  },
  "model_type": "efficientnet",
  "num_block_repeats": [
    1,
    2,
    2,
    3,
    3,
    4,
    1
  ],
  "num_channels": 3,
  "num_hidden_layers": 64,
  "out_channels": [
    16,
    24,
    40,
    80,
    112,
    192,
    320
  ],
  "out_features": null,
  "pooling_type": "mean",
  "squeeze_expansion_ratio": 0.25,
  "stage_names": [
    "stem",
    "stage1",
    "stage2",
    "stage3",
    "stage4",
    "stage5",
    "stage6",
    "stage7"
  ],
  "strides": [
    1,
    2,
    2,
    2,
    1,
    2,
    1
  ],
  "torch_dtype": "float32",
  "transformers_version": "4.48.0",
  "width_coefficient": 1.0
}
