{
  "_name_or_path": "/dccstor/doc_fig_class/DocFM-Vision-Pretrainer/Vary-master/checkpoints_new_code_equation_model/to_upload",
  "_remove_final_layer_norm": false,
  "activation_dropout": 0.0,
  "activation_function": "relu",
  "architectures": [
    "SamOPTForCausalLM"
  ],
  "attention_dropout": 0.0,
  "bos_token_id": 2,
  "do_layer_norm_before": true,
  "dropout": 0.1,
  "enable_bias": true,
  "eos_token_id": 2,
  "ffn_dim": 3072,
  "freeze_vision_tower": false,
  "hidden_size": 768,
  "im_end_token": 50826,
  "im_patch_token": 50265,
  "im_start_token": 50825,
  "image_token_len": 256,
  "init_std": 0.02,
  "layer_norm_elementwise_affine": true,
  "layerdrop": 0.0,
  "max_position_embeddings": 4096,
  "model_type": "sam_opt",
  "num_attention_heads": 12,
  "num_hidden_layers": 12,
  "pad_token_id": 1,
  "prefix": "</s>",
  "sam_image_size": 1024,
  "sam_mm_projector_in": 1024,
  "sam_mm_projector_out": 768,
  "torch_dtype": "float32",
  "transformers_version": "4.46.3",
  "use_cache": true,
  "use_im_start_end": true,
  "vision_select_layer": -1,
  "vision_tower": "~/.cache/huggingface/hub/models--openai--clip-vit-large-patch14/snapshots/8d052a0f05efbaefbc9e8786ba291cfdf93e5bff/",
  "vocab_size": 50827,
  "word_embed_proj_dim": 768
}
