       >>IF DEFINED(FOO)
       IDENTIFICATION DIVISION.
       PROGRAM-ID. CCDEMO.
       PROCEDURE DIVISION.
           DISPLAY 'X'.
       >>END-IF
           STOP RUN.
