       IDENTIFICATION DIVISION.
       PROGRAM-ID. IMSSAMP.
       PROCEDURE DIVISION.
           EXEC DLI GU USING PCB01 IO-AREA END-EXEC.
           GOBACK.
