       IDENTIFICATION DIVISION.
       PROGRAM-ID. CICSDEMO.
       DATA DIVISION.
       WORKING-STORAGE SECTION.
       01 WS-TEXT PIC X(5) VALUE 'HELLO'.
       PROCEDURE DIVISION.
           EXEC CICS SEND TEXT FROM(WS-TEXT) END-EXEC.
           STOP RUN.
