       IDENTIFICATION DIVISION.
       PROGRAM-ID. CFGDEMO.
       ENVIRONMENT DIVISION.
       CONFIGURATION SECTION.
       SPECIAL-NAMES.
       REPOSITORY.
           FUNCTION ALL INTRINSIC.
       PROCEDURE DIVISION.
           STOP RUN.
