       >>SOURCE FORMAT FREE
       IDENTIFICATION DIVISION.
       PROGRAM-ID. DIRDEMO.
       PROCEDURE DIVISION.
           DISPLAY "OK".
           STOP RUN.

